[Mechro.Head_Mechro001 CustomizationDefinition]
CustomizationName="Sangue de Metal"

[Mechro.Head_Mechro002 CustomizationDefinition]
CustomizationName="Morte Digitalizada"

[Mechro.Head_Mechro005 CustomizationDefinition]
CustomizationName="XXX"

[Mechro.Head_Mechro008 CustomizationDefinition]
CustomizationName="Vacilona"

[Mechro.Head_Mechro009 CustomizationDefinition]
CustomizationName="Mecadesguace"

[Mechro.Head_Mechro016 CustomizationDefinition]
CustomizationName="Bombom Pecaminoso"

[Mechro.Head_Mechro018 CustomizationDefinition]
CustomizationName="Aniquiladora"

[Mechro.Head_Mechro026 CustomizationDefinition]
CustomizationName="Notícia de Última Hora"

[Mechro.Head_Mechro035 CustomizationDefinition]
CustomizationName="Caixa Postal Selada"

[Mechro.Head_Mechro036 CustomizationDefinition]
CustomizationName="Bang Bang"

[Mechro.Head_Mechro040 CustomizationDefinition]
CustomizationName="Cadáver Precioso"

[Mechro.Head_Mechro042 CustomizationDefinition]
CustomizationName="Bucanera Balística"

[Mechro.Head_MechroHJ CustomizationDefinition]
CustomizationName="Essência de Pesadelo"

[Mechro.Head_MechroMC CustomizationDefinition]
CustomizationName="Brinquedo de Porcos"

[Mechro.Skin_BanditA CustomizationDefinition]
CustomizationName="Ferrugem e Sangue de Bandido"

[Mechro.Skin_BanditB CustomizationDefinition]
CustomizationName="Pintura de Guerra de Bandido"

[Mechro.Skin_BanditC CustomizationDefinition]
CustomizationName="Incineração de Bandido"

[Mechro.Skin_BlackA CustomizationDefinition]
CustomizationName="Todo Negro"

[Mechro.Skin_BlueA CustomizationDefinition]
CustomizationName="Suco de Limão"

[Mechro.Skin_BlueB CustomizationDefinition]
CustomizationName="Dinamite Texana"

[Mechro.Skin_BlueC CustomizationDefinition]
CustomizationName="Azul Tristeza"

[Mechro.Skin_BlueD CustomizationDefinition]
CustomizationName="Céu Azul"

[Mechro.Skin_BlueE CustomizationDefinition]
CustomizationName="Frio Como o Gelo"

[Mechro.Skin_BlueF CustomizationDefinition]
CustomizationName="Calafrios de Morte"

[Mechro.Skin_BlueG CustomizationDefinition]
CustomizationName="Adeus, Meu Amor"

[Mechro.Skin_BlueH CustomizationDefinition]
CustomizationName="Lavado com Ácido"

[Mechro.Skin_CyanA CustomizationDefinition]
CustomizationName="Inapta"

[Mechro.Skin_CyanB CustomizationDefinition]
CustomizationName="Passado à Vapor"

[Mechro.Skin_CyanC CustomizationDefinition]
CustomizationName="Socialmente Distorcida"

[Mechro.Skin_CyanD CustomizationDefinition]
CustomizationName="Presidentes Mortos"

[Mechro.Skin_CyanE CustomizationDefinition]
CustomizationName="Religião Sinistra"

[Mechro.Skin_CyanF CustomizationDefinition]
CustomizationName="Água Não-Potável"

[Mechro.Skin_CyanG CustomizationDefinition]
CustomizationName="Azul Refrescante"

[Mechro.Skin_CyanH CustomizationDefinition]
CustomizationName="Asfalto"

[Mechro.Skin_DahlA CustomizationDefinition]
CustomizationName="Elite Dahl"

[Mechro.Skin_DahlB CustomizationDefinition]
CustomizationName="Oficial Dahl"

[Mechro.Skin_DahlC CustomizationDefinition]
CustomizationName="Saqueador Dahl"

[Mechro.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Mechro.Skin_GrayA CustomizationDefinition]
CustomizationName="Cegueira Cromática"

[Mechro.Skin_GreenA CustomizationDefinition]
CustomizationName="Ensopado de Moscas"

[Mechro.Skin_GreenB CustomizationDefinition]
CustomizationName="Maçã Verde"

[Mechro.Skin_GreenC CustomizationDefinition]
CustomizationName="Pirulito de Limão"

[Mechro.Skin_GreenD CustomizationDefinition]
CustomizationName="Valentia Verde"

[Mechro.Skin_GreenE CustomizationDefinition]
CustomizationName="Não Chame de Marciana"

[Mechro.Skin_GreenF CustomizationDefinition]
CustomizationName="Cérebro de Réptil"

[Mechro.Skin_GreenG CustomizationDefinition]
CustomizationName="Punk"

[Mechro.Skin_GreenH CustomizationDefinition]
CustomizationName="Verde Esmeralda"

[Mechro.Skin_HyperionA CustomizationDefinition]
CustomizationName="Honra Hyperion"

[Mechro.Skin_HyperionB CustomizationDefinition]
CustomizationName="Heroísmo Hyperion"

[Mechro.Skin_HyperionC CustomizationDefinition]
CustomizationName="Vespa Hyperion"

[Mechro.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jakobs Antiquado"

[Mechro.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jakobs Familiar"

[Mechro.Skin_JakobsC CustomizationDefinition]
CustomizationName="Jakobs Filigrana"

[Mechro.Skin_MaliwanA CustomizationDefinition]
CustomizationName="Estilo Maliwan"

[Mechro.Skin_MaliwanB CustomizationDefinition]
CustomizationName="Elegância Maliwan"

[Mechro.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Graça Maliwan"

[Mechro.Skin_Minecraft CustomizationDefinition]
CustomizationName="Arte Mineira"

[Mechro.Skin_OrangeA CustomizationDefinition]
CustomizationName="Piromaníaca"

[Mechro.Skin_OrangeB CustomizationDefinition]
CustomizationName="Máquina Mortífera"

[Mechro.Skin_OrangeC CustomizationDefinition]
CustomizationName="Senhorita Ramone"

[Mechro.Skin_OrangeD CustomizationDefinition]
CustomizationName="Efeito Positivo"

[Mechro.Skin_OrangeE CustomizationDefinition]
CustomizationName="Êxtase Profundo"

[Mechro.Skin_OrangeF CustomizationDefinition]
CustomizationName="Salvação Cítrica"

[Mechro.Skin_OrangeG CustomizationDefinition]
CustomizationName="Podridão Feminina"

[Mechro.Skin_OrangeH CustomizationDefinition]
CustomizationName="Ampulheta"

[Mechro.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandoricórnio Rosa"

[Mechro.Skin_PinkB CustomizationDefinition]
CustomizationName="Gengivas Inchadas"

[Mechro.Skin_PinkC CustomizationDefinition]
CustomizationName="Bastão de Caramelo"

[Mechro.Skin_PinkD CustomizationDefinition]
CustomizationName="Pop Rock"

[Mechro.Skin_PurpleA CustomizationDefinition]
CustomizationName="Destonado"

[Mechro.Skin_PurpleB CustomizationDefinition]
CustomizationName="Portadora da Dor"

[Mechro.Skin_PurpleC CustomizationDefinition]
CustomizationName="Divisão Feliz"

[Mechro.Skin_PurpleD CustomizationDefinition]
CustomizationName="Veludo Puro"

[Mechro.Skin_RedA CustomizationDefinition]
CustomizationName="Rosada e Arrebatadora"

[Mechro.Skin_RedB CustomizationDefinition]
CustomizationName="Invasão Crimson"

[Mechro.Skin_RedC CustomizationDefinition]
CustomizationName="Tango Sangrento"

[Mechro.Skin_RedD CustomizationDefinition]
CustomizationName="Maçã do Amor"

[Mechro.Skin_RedE CustomizationDefinition]
CustomizationName="Cereja Explosiva"

[Mechro.Skin_RedF CustomizationDefinition]
CustomizationName="Vermelhidão"

[Mechro.Skin_RedG CustomizationDefinition]
CustomizationName="Estúdio Vermelho"

[Mechro.Skin_RedH CustomizationDefinition]
CustomizationName="Loucura Sombria"

[Mechro.Skin_TedioreA CustomizationDefinition]
CustomizationName="Pechincha Tediore"

[Mechro.Skin_TedioreB CustomizationDefinition]
CustomizationName="SAC Tediore"

[Mechro.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tediore Econômica"

[Mechro.Skin_TorgueA CustomizationDefinition]
CustomizationName="Torgue Alta Octanagem"

[Mechro.Skin_TorgueB CustomizationDefinition]
CustomizationName="Torgue Explosiva"

[Mechro.Skin_TorgueC CustomizationDefinition]
CustomizationName="Torgue Aditivo de Velocidade"

[Mechro.Skin_VladofA CustomizationDefinition]
CustomizationName="Revolução Vladof"

[Mechro.Skin_VladofB CustomizationDefinition]
CustomizationName="Foice Vladof"

[Mechro.Skin_VladofC CustomizationDefinition]
CustomizationName="Liberdade Vladof"

[Mechro.Skin_WhiteA CustomizationDefinition]
CustomizationName="Mais Que Pálido"

[Mechro.Skin_YellowA CustomizationDefinition]
CustomizationName="Pipoca Doce"

[Mechro.Skin_YellowB CustomizationDefinition]
CustomizationName="Chicote Amarelo"

[Mechro.Skin_YellowC CustomizationDefinition]
CustomizationName="Vespa Explosiva"

[Mechro.Skin_YellowD CustomizationDefinition]
CustomizationName="Verme Inchado"

[Mechro.Skin_YellowE CustomizationDefinition]
CustomizationName="Quebra-Queixo"

[Mechro.Skin_YellowF CustomizationDefinition]
CustomizationName="Amarelo Kamikaze"

[Mechro.Skin_YellowG CustomizationDefinition]
CustomizationName="E se os Demônios a Levaram"

[Mechro.Skin_YellowH CustomizationDefinition]
CustomizationName="Sempre Faz Sol em Pandora"

